[
  "obsidian-icon-folder",
  "obsidian-file-color",
  "templater-obsidian",
  "calendar",
  "update-time-on-edit",
  "obsidian-emoji-toolbar",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "editing-toolbar",
  "highlightr-plugin",
  "homepage",
  "dataview"
]